/* Localized versions of Info.plist keys */

CFBundleName = "Cleanup options…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Cleanup options… version 1.2, Copyright 2005 Carte Blanche Conseil.";